export const chatsMock = [
  { name: 'Андрей', text: 'Изображение', time: '10:49', number: '2' },
  { name: 'Киноклуб', text: 'Вы: стикер', time: '12:00', number: '5' },
  { name: 'Илья', text: 'Друзья, у меня для вас особенный выпуск новостей!...', time: '15:12', number: '4' },
  { name: 'тет-а-теты', text: 'Вы: Круто!', time: 'Пт', number: '10' },
];

export const chatsMessage = [
  {
    text: 'Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.',
    time: '15:12',
  },
  {
    text: 'Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.',
    time: '15:12',
  },
  {
    text: 'Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.',
    time: '15:12',
  },
];
